{
  "title": "Uuriv õppija",
  "general": {
    "how": "Kuidas?",
    "what": "Mis?",
    "why": "Miks?",
    "readMore": "Loe rohkem",
    "logo": "Erialasid lõimiv uuendus",
    "source": "Kasutatud kirjandus"
  },
  "nav": {
    "strategies": "Strateegiad",
    "more": "Lisaks",
    "ELU": "ELU",
    "copyright": "Copyright"
  },
  "home": {
    "description": "Uuriv õppija otsib viise millega oma õpinguid tõhusamaks muuta, õpitut pikaajalises mälus talletada ja tulemusi parandada.",
    "whyForMe": "Milleks mulle õpistrateegiad?",
    "attitude": "Hoiakud",
    "attitudeText": "Õpistrateegiate kasutamine aitab suunata õpilaste vaateid akadeemilistele väljakutsetele, muuta need negatiivsest positiivseks.",
    "improvement": "Tulemuste paranemine",
    "improvementText": "Õpistrateegia võib kaasa aidata õpimotivatsioonile, mis toetab produktiivsust ning tulemuslikkust õppeprotsessis.",
    "stress": "Stress",
    "stressText": "Õpistrateegiad aitavad muuta oma uskumusi stressi kohta ja minna stressi vältimise mõtteviisilt üle stressi ärakasutamise mõtteviisile.",
    "confidence": "Enesekindlus",
    "confidenceText": "Õpingute planeerimine ja kordamine pikema aja jooksul võib lausa kahekordistada mäletamistulemusi, pannes õpilast endasse rohkem uskuma.",
    "timeSavings": "Ajakulu vähenemine",
    "timeSavingsText": "Õpistrateegia kasutamisel õpid õppima, vähendades sellega üleliigseid tegevusi ja ajakulu oma edaspidistes õpingutes."
  },
  "learnMore": {
    "readingTitle": "Lugemiseks",
    "viewingTitle": "Vaatamiseks",
    "articles": {
      "0": {
        "title": "Õpi selgeks õppimist... Kasutades väljatöötamist",
        "url": "https://www.learningscientists.org/blog/2016/7/7-1",
        "lang": "Inglise keeles"
      },
      "1": {
        "title": "eDidaktikum - Õppimine ja psühholoogia",
        "url": "https://edidaktikum.ee/et/content/%C3%B5ppimine-ja-ps%C3%BChholoogia/blog/2016/7/7-1",
        "lang": "Eesti keeles"
      },
      "2": {
        "title": "Tallinna Ülikool - Õppimise ABC",
        "url": "https://www.tlu.ee/hti/oppimise-abc",
        "lang": "Eesti keeles"
      },
      "3": {
        "title": "Ruti Einpalu: tõhusad ja ebatõhusad õpistrateegiad",
        "url": "https://edasi.org/75824/ruti-einpalu-tohusad-ja-ebatohusad-opistrateegiad/",
        "lang": "Eesti keeles"
      },
      "4": {
        "title": "Grete Arro - Õppimine ärgu olgu salateadus! (slaidid)",
        "url": "https://www.tugiteenused.tartu.ee/wp-content/uploads/2018/10/Grete-Arro1.pdf",
        "lang": "Eesti keeles"
      },
      "5": {
        "title": "Kogemusõppe teooria",
        "url": "https://www.bu.edu/ctl/guides/experiential-learning/",
        "lang": "Inglise keeles"
      }
    }
  },
  "elu": {
    "eluTitle": "Mis on ELU?",
    "eluDescription": "Erialasid Lõimiv Uuendus (ELU) on uutmoodi õppeaine, mille käigus lahendatakse meeskonnatööna elulisi probleeme. Näeme ELU tulevikuhariduse suuna ja eeskujuna. Iga ELU projekt on nagu idufirma, kus kohtuvad osalejate inspireerivad ideed, vastust otsiv probleem ning eesmärk see nutikalt lahendada. Päris elu probleemidele teaduspõhistele allikatele tuginevate lahenduste otsimine võib viia ühistegevuseni väliste partneritega.",
    "eluSource": "Tallinna Ülikool",
    "projectTitle": "Mis on Uuriva Õppija projekt?",
    "projectDescription1": "Uuriva õppija projekt katsetab ja uurib teaduspõhiseid õppimisviise, mille käigus tutvutakse erinevate aju-uuringutest tulenevate õppimisstrateegiatega, arutatakse koosloomeprotsessis nende strateegiate katsetamisvõimalusi oma õppimisel ülikoolis, mõõdetakse muutusi, mis selline innovaatiline lähenemisviis õppimisse toob.",
    "projectDescription2": "Selleks koguvad projektis osalevad tudengid andmeid oma õppimise kohta, kasutades erinevaid digivahendeid, ning analüüsivad üheskoos selliste õppimisstrateegiate mõju. Koostöös luuakse materjalid uuriva õppija toetamiseks, et jagada parimaid praktikaid, võimaldamaks ka teistele tudengitele ennastjuhtiva õppija ning tõhusate õpistrateegiate juurutamist.",
    "teamTitle": "Meeskond"
  },
  "apps": {
    "timecamp": {
      "name": "TimeCamp",
      "description": "Lehekülg, mis aitab enda õppimiseks kulunud aega jälgida. Salvestab sisestatud aja ja teeb automaatselt andmetest kokkuvõtte",
      "url": "https://www.timecamp.com"
    },
    "cbtthoughtdiart": {
      "name": "CBT Thought Diary",
      "description": "Mobiilirakendus, mis võimaldab mõtteanalüüsi teostada ja mõttemalle muuta.",
      "url": "https://cbtthoughtdiary.com/"
    },
    "socrative": {
      "name": "Socrative",
      "description": "Leht on küll mõeldud õpetajatele tunnis valikvastustega testide läbi viimiseks, kuid miski ei keela seda ka õpilaste enesekontrolliks kasutada. Tee õpetajapoolses kasutajaliideses omale kasutaja, loo ja salvesta valikvastustega küsimustikud ja käivita neid. Testi sooritamiseks liitu õpilase poolelt testiruumiga ja soorita test. Socrative võimaldab ka loodud teste näiteks oma klassi või kursusekaaslastega jagada import lingi abil. Nii ei pea iga õppija ise küsimustikku looma vaid üht küsimustiku saab näiteks terve klassiga jagada.",
      "url": "https://www.socrative.com/"
    },
    "readlang": {
      "name": "Readlang",
      "description": "Võõrkeele õppimiseks. Sisestades võõra teksti, saad märkida enda jaoks ära võõrad sõnad. Sõnad tõlgitakse automaatselt ära, koostades õpitavate sõnade listi. Sõnu õppides on keskkonnas koheselt olemas sõnakaardid, mille abil saad õppida ning oma õpitulemusi kontrollida. Pärast kordamist kuvatakse õpitust statistiline tabel. Keskkond on osaliselt tasuta.",
      "url": "https://readlang.com/"
    }
  },
  "strategy": {
    "studies": "Katsed",
    "source": "Allikas",
    "usefulApps": "Kasulikke rakendusi",
    "eluTeamStudies": "ELU meeskonna uuringud",
    "website": "Veebileht",
    "teacher": "Õpetajale"
  },
  "strategies": {
    "retrieval": {
      "title": "Vabameenutamine",
      "what": "Vabameenutamine on tegevus, mille käigus püütakse abimaterjale kasutamata infot meelde tuletada.",
      "why": "Iga kord, kui informatsiooni vaja on (seda meenutatakse), loob aju tugevamad seosed ning õpitu salvestub pikemaks ajaks ja tulevikus on seda informatsiooni kergem kätte saada.",
      "how": "Proovi materjali pärast selle õppimist meenutada (nt kirjuta üles nii palju kui mäletad, vasta kordamisküsimustele, soorita eneseteste, selgita materjali teistele jne). Seejärel vaata materjali uuesti ja korda meenutamist.",
      "studyDescription": "Teaduslikud katsed, mis võrdlesid ühekordset õppimist, mitmekordset õppimist, mõistekaartide koostamist ja vabameenutamist, leidsid, et vabameenutamise puhul oli õppijatel 1 nädala möödudes kõige rohkem meeles. Kuigi õpilased ise arvasid, et mõistekaardi koostamine annab paremaid tulemusi, siis 120st uuringus osalenud õpilasest 84% sooritas nädala möödudes testi paremini, kui nad olid õppimiseks vabameenutamist kasutanud.",
      "teacher": {
        "1p": "Selleks, et toetada materjali salvestumist püsimällu, laske õpilastel oma teadmisi testida ja õpitut mälust meenutada. Meenutamispraktika võib viia 49% testitulemuste tõusuni, kui seda võrrelda tavalise kordamisega (st oma märkmete läbivaatamise või artiklite uuesti lugemisega). (Karpicke & Blunt, 2011). Seda kasu nimetatakse \"testimise efektiks\". Õpilased veedavad palju aega, et teavet oma mällu sisestada. <b>Tegelikult vajavad nad hoopis rohkem võimalusi meenutamiseks, ehk siis selle teabe mälust kättesaamise harjutamiseks</b>.",
        "2t": "Mis tunnis toimub?",
        "2p": "Näiteks kui õpilased kuulavad õpetajat, loevad tekste, vaatavad videoid, koostavad mõistekaarte või kirjutavad esseesid, vaadates samal ajal oma märkmeid, siis nad teostavad kodeerimistegevusi. Teisisõnu, need õpilaste tegevused on osa teabe mällu sisestamisest ja selle edasiarendamisest - need on viisid, kuidas õpilased omandavad teavet ja konstrueerivad oma õppimist.",
        "3p": "Empiirilistes uuringutes on leitud, et <b>õpitu paremaks meenutamiseks on õpilastel vaja neid teadmisi mälu järgi rekonstrueerida, õpitut meelde tuletada</b>. Kodeerimis- ja meenutamistegevuste kombinatsioon on kasulik. Kuid kui võrrelda kodeerimis- ja meenutamistegevuste tõhusust, eriti testideks kordamisel, näeme, et meenutamistegevused on palju tõhusamad püsiva õppimise toetamisel.",
        "4t": "Kuidas seda teha?",
        "4p": "Üks lihtsamaid viise meenutamise <b>praktiseerimiseks on lasta õpilastel tunnis kuuldut/loetut tunni lõpus kokku võtta</b> (meenutada). Selleks võib lasta neil vastata paarile küsimusele, loetleda tunnimaterjali põhipunkte, selgitada õpitut kaaslasele, jne. Väga tõhusaks meenutamise vahendiks on ka (enese)testid ja kordamisküsimused (kuid vastamiseks ei tohi materjale kasutada).",
        "5p": "<b>Õpilasi võiks suunata aega kokku hoidma:</b> selle asemel, et materjali uuesti õpikust läbi lugeda, võiks üritada seda meenutada (ja teha seda erinevates olukordades, näiteks koolist koju jalutades). Häid tulemusi annab ka see, kui proovida õpitut teistele selgitada (sobivad nii kaasõpilased, vanaema, kass/koer või kaisukaru).",
        "6t": "Kuidas see töötab?",
        "6p": "Akadeemilist õppimist on määratletud konstruktiivse kognitiivse tegevusena (Castaneda & Ortega, 2004). Sellest kognitiivsest vaatenurgast lähtudes võib õppetegevused jagada kahte suurde kategooriasse: kodeerimistegevused ja meenutamistegevused. <b>Kodeerimistegevused</b> keskenduvad rohkem teabe <b>\"sisestamisele\" pikaajalisse mällu</b>. <b>Meenutamistegevused</b> keskenduvad pigem teabe <b>\"väljavõtmisele\" mälust</b>."
      }
    },
    "spaced": {
      "title": "Vaheldatud õppimine",
      "what": "Vaheldatud õppimine koosneb lühikese aja vältel korduvatest intensiivsetest õpisessioonidest, kus õppimise pauside ajal sooritatakse füüsilisi tegevusi.",
      "why": "Pauside tegemine aitab ajul informatsiooni lühimälust kustutada ning kui õpitut seejärel korrata, siis salvestub see pikaajalisse mällu.",
      "how": "Meetodi puhul kasutatakse lühikesi, kuni 20-minutilisi intensiivseid õppimissööste, mis vahelduvad tegevustega, kus puudub stiimul. Vahelduv tegevus peab olema piisavalt pikk, et aju saaks informatsiooni pikaajaliselt talletada. Antud õppe meetodi puhul kasutatakse tunni formaati, kus õppimise sööstud vahelduvad füüsilise tegevusega.",
      "studyDescription": "Uuringu tulemused kinnitavad, et vaheldatud õppe puhul salvestatakse õpitu paremini pikaajalisse mällu ning seda tava õppemeetodiga võrreldes lühema aja jooksul.",
      "teacher": {
        "1p": "Selleks, et toetada materjali salvestumist püsimällu, planeerige oma tunnid nii, et <b>kordamistegevused vahelduksid erinevate 10- minutiliste aktiivsete tegevustega</b>. Vaheldatud õpe on intensiivne õppimistehnika, mis toetub neuroteaduse uuringutele pikaajalise mälu kujunemisprotsesside kohta. Vaheldatud õpe sisaldab kolme mälu aktiveerimise tegevust, mille vahel on kaks 10-minutilist pausi. Sama sisu (väikeste variatsioonidega) korratakse kolm korda sama tunni jooksul. Iga korduse vahel on 10-minutiline \"häiriv\" paus, mille jooksul õpilased teevad sihtmaterjaliga mitteseotud tegevust (unustamise soodustamiseks).",
        "2t": "Kuidas seda strateegiat kasutada?",
        "2p": "Selleks, et lähenemisviis toimiks, peaksid 10-minutiliste vaheaegade ajal olema eelnevalt aktiveeritud ajuvõrgustikud mitteaktiivsed. Seega, selle asemel, et teha \"vaba\" paus, täidavad õpilased selle mingi tähelepanu kõrvalejuhtiva tegevusega. <b>Selleks võiks olla midagi täiesti erinevat, mis hõivaks nende meeled nii, et nad ei mõtleks eelnevalt õpitu peale</b> (Kelley & Whatson, 2013). Võimalikud tegevused võiksid olla joonistamine, savist mudelite valmistamine, jõu-harjutuste tegemine, jalutuskäik looduses, jne.",
        "3t": "Kuidas vaheldatud õpe töötab?",
        "3p": "Teabe kodeerimine pikaajalisse mällu toimub sageli siis, kui meie aju korduvalt stimuleeritakse mingi sisuga nii, et sinna vahele jäävad ajablokid ilma selle sisuta (stiimulita). Stiimulite vaheldamine stiimulivaba ajaga aktiveerib geenid, mis vastutavad valkude tootmise eest. Need valgud saavad seejärel uue impulsi tekkimisel mõjutatavaid sünapse tugevamaks muuta ja soodustavad pikaajalise mälu kujunemist (Frey & Morris, 1997).",
        "4t": "Näide",
        "4p": "Ühes uuringus leiti, et <b>ühe tunni pikkuse vaheldatud õppe tunni mõju on samaväärne 4 kuud kestnud traditsioonilise õppega</b> (Kelley & Whatson, 2013). Ühendkuningriigis jagati 13-15. aastased õpilased bioloogiakursuse läbimiseks juhuslikult kahte rühma (440 eksperimentaalses ja 1730 kontrollrühmas).",
        "5p": "<b>Grupp A:</b> õppisid 4 kuud, kokku 23 tundi + 1 tund intensiivset kordamist.",
        "6p": "<b>Grupp B:</b> Õppisid kogu materjali ühes tunnis (vaheldumisi füüsiliste tegevustega).",
        "7p": "Grupid tegid testi viis päeva pärast viimast kordamist. Mõlemad grupid said sama tulemuse!! (55,24%). Järgmine kord lisati veel üks grupp:",
        "8p": "<b>Grupp C:</b> Õppisid 4 kuud (23 tundi) + 1 tund vaheldustega kordamist. Grupp C tulemused olid kõige paremad: 62,84%.",
        "9p": "Muidugi ei ole võimalik kõikides tundides sedavõrd intensiivselt õppida, kuid sekkumine näitab selgelt, kuidas <b>vaheldamine aitab materjali pika-ajalisse mällu talletada ja paremaid tulemusi saada</b>.",
        "10t": "Alternatiiv",
        "10p": "Võib väita, et meie 45-minutilise tunni jooksul ei ole võimalik teha kahte 10-minutilist pausi. Siin tuleb appi <b>ainesisene vaheldamine</b>. Toome veel ühe näite (Rohrer et al., 2015).",
        "11p": "Seitsmenda klassi õpilased peavad õppima matemaatikat 3 kuu jooksul. Õpilastele antakse kokku 10 harjutust. Igas harjutuses on 12 ülesannet. 120 harjutusülesandest on 12 graafikutega seotud ülesannet ja 12 sirgete/tasapindade ülesannet. Ülejäänud ülesanded on mitmesugustel teemadel, nagu murrud, proportsioonid, protsendid, statistika ja tõenäosus.",
        "12p": "<b>Harjutusülesanded järgivad kas plokis või vaheldumisi õppimist</b>. Näiteks ühes plokis õppimise korral tehakse 12 graafiku ülesannet kõik samal päeval. Vaheldavat õpet praktiseerides sooritatakse 4 ülesannet samal päeval ja 8 jaotatakse teiste ülesannete vahele (nt. 1–2 ülesande kaupa).",
        "13p": "Grupp 1 õppis graafikuülesandeid vaheldavat õpet järgides ja sirgete/tasapindade ülesandeid ühes plokis. ",
        "14p": "Grupp 2 õppis sirgete/tasapindade ülesandeid vaheldavat õpet järgides ja graafikuülesandeid ühes plokis. 30 päeva pärast harjutamise lõpetamist tegid õppijad ootamatu testi selle materjali peale. ",
        "15p": "Seega, kõik õpilased said 3-kuulise perioodi jooksul samu harjutusülesandeid, kuid harjutamine oli korraldatud nii, et oskusi õpiti kas vaheldava õppe või tavapärase, ühes plokis õppimisega. Tulemused: test järgmisel päeval 86% vs 64% ja kuu aja pärast 74% ja 42% vaheldava õppe kasuks.",
        "16t": "Kokkuvõtteks",
        "16p": "Seega, <b>selle asemel, et kasutada rohkem aega õpilastele materjali selgitamiseks, proovige korraldada oma tund 3-osalisena</b>, kus on kaks aktiivset vaheaega. Esimese ploki ettevalmistamiseks mõelge läbi, millist sisu soovite esitada, valige see välja ja kujutage ette, kuidas te seda esitate. Järgmises osas peaksite kordama eelnevalt esitatud sisu, kuid mõtisklema selle üle, kuidas rõhutada meeldejätmist (pikaajalise mälu kaudu esilekutsumist). Lõpuks keskenduge viimases osas sellele, kuidas korrata sisu, keskendudes rakendamisele. <b>Tähelepanupausid peavad olema struktureeritud, seega tuleks leida tegevusi, mis teie õpilastele sobivad</b>.",
        "17t": "Milline võiks olla vaheldatud õppe tund?",
        "17p": "1) Õpetaja tutvustab 20-30 minuti jooksul põhifakte või teavet.",
        "18p": "2) Õpilastele antakse 10- minutiline aktiivne paus.",
        "19p": "3) Õpilased vaatavad üle ja tuletavad meelde eelnevalt esitatud põhifaktid/ info.",
        "20p": "4) Õpilastele antakse teine 10-minutiline aktiivne vaheaeg.",
        "21p": "5) Õpilased tuletavad meelde ja rakendavad põhifakte/infot."
      }
    },
    "mindset": {
      "title": "Mõttemallide muutmine",
      "what": "Mõttemallid on uskumused meie endi ja meid ümbritseva kohta, mis loovad meile käitumisraamistiku. Nende muutmist võib seega vaadata kui oma (alateadlike) uskumuste teadlikku ümberkujundamist selliselt, et nad meile kasulikumad oleksid.",
      "why": "Mõttemallide muutmine aitab stressirohkeid (akadeemilisi) olukordi enda kasuks tööle panna ja väärtuslikena nägema hakata.",
      "how": "Mõtle olukord enda jaoks ringi nii, et see on positiivne. Näiteks, vii ennast kurssi stressi positiivsete omadustega ja tuleta neid endale enne stressirohket situatsiooni meelde. Samuti on kasulik väljendid ümber mõelda - näiteks eksamieelne “ärevus” “elevuseks”. Avalikku esinemist aga saab käsitleda teiste aitamisena, jagades nendega põnevat informatsiooni, selle asemel et pidada seda enda avamiseks kriitikale.",
      "studyDescription": "Uuringutes testiti “stress on piirav” ja “stress on võimestav” mõtteviisiga inimesi erinevates stressiolukordades ning leiti, et “stress on võimestav” suhtumine on kasulik. Ehkki stressirohke olukord ei muutu selle suhtumise tõttu emotsionaalselt vähem keeruliseks või koormavaks, võimaldab positiivsem stressikäsitlus keskenduda muudele, kasutoovatele asjaoludele.",
      "teacher": {
        "1p": "Selleks, et aidata õpilastel paremini õppima õppida ja stressiga toime tulla, <b>suunake neid nägema ja mõistma akadeemiliste väljakutsete positiivseid külgi</b>. Mõttemallide muutmine tähendab, et muudetakse viisi, kuidas midagi väljendatakse või vaadeldakse, ehk see on vaatepunkti (ja mõtteviisi) sihipärane muutmine. Mõttemallide muutmine võib olla kasulik, et suunata õpilaste vaateid akadeemilistele väljakutsetele, muuta need negatiivsest positiivseks. See aitab õpilastel end ise reguleerida, stressirohkete olukordadega toime tulla ja õppimist omaks võtta.",
        "2t": "Muudame oma suhtumist",
        "2p": "Oma mõtteviisi muutmine võib aidata meil stressikogemusi ära kasutada. See ei tähenda, et peaksime minema otsima oma ellu rohkem stressi, ega ka seda, et peaksime tarbetut stressi vältima. See tähendab hoopis seda, et <b>kui me seisame stressirohkete olukordadega, eriti stressirohkete akadeemiliste olukordadega silmitsi, peaksime leidma võimalusi, kuidas neid ära kasutada</b>.",
        "3t": "Kuidas seda teha?",
        "3p": "Mõttemallide muutmine (mida nimetatakse ka kognitiivseks ümberhindamiseks) on stressiga toimetuleku meetod, <b>mis aitab meil muuta oma uskumusi stressi kohta ja minna stressi vältimise mõtteviisilt üle stressi ärakasutamise mõtteviisile</b>.Need muudatused võivad toimuda isegi lühikeste sekkumiste kaudu. Näiteks näitas üks uurimus, et kolme 3-minutilise videoklipi vaatamine stressi positiivsest mõjust 1 nädala jooksul parandas töötajate töövõimet, psühholoogilisi sümptomeid ja üldist tervist, võrreldes nendega, kes vaatasid videoid stressi nõrgestavatest mõjudest või ei vaadanud ühtegi videot (Crum, Salovey, & Achor, 2013).",
        "4t": "Näiteid õpetajatelt",
        "4p": "Meie Illumine õpetajad viisid läbi sarnase sekkumise oma õpilastega. Kui õpilastele näidati 1-minutilist videot, kus rõhutati stressi negatiivset mõju sooritusvõimele, kinnitasid ka õpilased (nii algkooli kui gümnaasiumi astmes), et nende sooritusvõime (näiteks kontrolltöö või avaliku esinemise ärevuse tõttu) oli madalam kui tegelikud oskused. Samas, kui õpilastele näidati 1- minutilist videot stressiseisundi positiivsest mõjust sooritusvõimele, muutus ka õpilaste suhtumine, eriti nooremate tüdrukute seas – <b>nad arvasid, et mõõdukas stress aitas neil ülesannet paremini sooritada</b>. Näiteks väitega ’stress mõjub halvasti ja ma peaks seda vältima’ oli enne video vaatamist nõus 10 õpilast (viieteistkümnest), siis pärast negatiivse stressi video vaatamist nõustus väitega 11 õpilast ja pärast positiivse video vaatamist vaid kolm õpilast. Väitega, et ’stress aitab mul õppida’ ei nõustunud enne videote vaatamist ja ka pärast negatiivse video vaatamist ükski õpilane, kuid pärast positiivse videoga tutvumist nõustus väitega neli õpilast. Kokkuvõttes nähtus sekkumisest, et kaheksale stressiga seotud väitele antud hinnangud muutusid kõik positiivsema mõttelaadi poole. <b>Seega, isegi selline lühike harjutus (videote vaatamine ja vestlus), aitab õpilastel akadeemilise stressiga paremini toime tulla</b>.",
        "5p": "Teine Illumine õpetaja kontrollis sellise meelmuutuse mõju ka õpitulemustele (osales 14 viienda klassi õpilast) ning tema sekkumises leidis kinnitust, et stressi tunnetamise ja õpitulemuste vahel oli seos olemas, kuigi nõrk. Ainult poiste korral, kes vaatasid ’halva stressi’ videot, tuli välja, et mida suurem stress, seda halvem tulemus. Näiteks, kui tunni alguses oli kahel õpilasel suhtumine stressi positiivne, siis kõik ülejäänud arvasid, et stress on halb. ’Halva stressi’ video vaatajate arvamus enamasti ei muutunud tunni jooksul. Ühel alguses positiivselt arvanud õpilasel muutus see negatiivseks. ’Hea stressi’ video vaatajatest ei olnud ükski tunni alguses positiivne stressi osas, kuid 63% tüdrukutest paranes suhtumine stressi. Poistest ühel paranes ja ühel halvenes.",
        "6t": "Veel soovitusi",
        "6p": "Enne avalikku esinemist (nt klassi ees vastamist) mõtle, et Sinu esinemine on heategu: Sa jagad teistega olulist infot, millest neile kasu on. Enne esinemist küsi endalt: Kes mind kuulab? Mis on nende ootused? Esinedes proovi neid ootuseid täita. <b>Esinemise päeval kinnita endale veelkord, et Sinu esinemine aitab kuulajatel midagi olulist teada saada</b>.",
        "7p": "Jäta meelde, et mitmed emotsioonid on oma olemuselt (keemilised reaktsioonid ajus) väga sarnased. Näiteks, selle asemel, et <b>enne kontrolltööd muretseda, mõtle sellest kui põnevast väljakutsest, kus saad oma oskusi ja teadmisi demonstreerida</b>. Samuti nagu mures-põnevil paari, saab muuta oma suhtumist sellistes emotsionaalsetes paarides nagu ärritunud-rõõmus, kurb-rahulolev, väsinud- unine. Jäta meelde, et mõõdukas akadeemiline stress näitab, et keha on igati väljakutseks valmis ning aitab paremale sooritusele kaasa. Mõtle oma keha pingutusest positiivselt ja see toob Sulle edu!",
        "8t": "Kokkuvõte",
        "8p": "Kui õpilased usuvad enda arengu võimalusse, mõistavad nad, et pingutamine teeb nad tugevamaks. <b>Seetõttu on nad nõus tegema lisapingutusi ja kulutama aega, et jõuda paremate tulemusteni</b>. Mitmed uuringud on näidanud, et mõttemallide muutmine aitab õpilastel saavutada paremaid tulemusi (nii keskmise hinde tõus kui positiivne lõpphinne rohkemates põhiainetes). (Paunesku et al., 2015)",
        "9t": "Stress – kas hea või halb?",
        "9p": "Paljud inimesed ei tea, et stressireaktsioone saab mõõta. Stanfordi ülikooli uuringus Crum et al., 2017) kasutati süljeproovehormoonide (nt kortisooli) tuvastamiseks ja leiti, et stressi omaks võttes ja vaadeldes stressi pigem võimendava kui nõrgestavamõjurina, on keha stressiolukordadele reageerides paremini võimeline kasvama ja arenema. Kui aga mõelda stressist kui nõrgestavast faktorist, siis ei pruugi keha stressikogemustest kuigi palju kasvada ja kasu saada, aga elus seisame me pidevaltstressiga silmitsi."
      }
    },
    "distributed": {
      "title": "Hajutatud õppimine",
      "what": "Õppimise teadlik hajutamine: mitmel päeval sama materjali lühema aja jooksul õppimine. Uute teadmiste salvestamine intervallidega.",
      "why": "Õppides lühemate perioodide jooksul ja õpitut korrates, jääb õpitu paremini meelde. Õppimisest vabal perioodil aju puhkab.",
      "how": "Õppimine on jaotatud erinevatele päevadele/nädalatele. Intervallid meenutamisel pingutuse efekti tekke jaoks piisava pikkusega. Kordamisküsimused, valikvastustega harjutused, mis võimaldavad meenutada õpitut on tõhusamad kui materjali uuesti lugemine ning samas soodustab see teadmiste kinnistamist pikaajalisse mällu. ",
      "studyDescription": "Testide tulemused on näidanud, et kui õppimine mitme päeva peale hajutada, siis jääb õpitu pikemaajalisemalt meelde.",
      "teacher": {
        "1p": "Unustamise vähendamiseks hajutage õpilaste harjutustegevused mitme tunni vahele, selle asemel, et ühes tunnis pikalt asjaga tegeleda. Hajutatud õppimine vähendab unustamist. Selle eeliseid nimetatakse \"hajutusefektiks\" ja see näitab, et õpitu salvestatakse mällu pikemaks ajaks kui õpisündmused on ajaliselt hajutatud, mitte esitatud vahetult üksteise järel (Vlach & Sandhofer, 2012). Hajutamist on uuritud alates 1885. aastast, nii faktide, mõistete, keele, loodusteaduste, proosa õppimisel ning ka oskuste ja motoorika arendamisel, nt. keeruliste videomängude ja kirurgiliste oskuste õppimisel (Beardsley, 2020). <b>Hajutatud õppimine ei nõua rohkem harjutamisaega. See nõuab harjutamise hajutamist ja toob pikemas perspektiivis kaasa parema õppimise</b> (Weinstein et al., 2018).",
        "2t": "Kuidas see töötab?",
        "2p": "Kolmanda klassi õpilased (8- ja 9-aastased) õppisid matemaatikat. <b>Harjutamiseks tegid nad iga päev 19 päeva jooksul neli 1-minutilist ülesannet</b>, s.t. ühe minuti jooksul lahendasid nii palju ülesandeid kui jõudsid (nt. liitmine, lahutamine, jne.). (Schutte, et al., 2015)",
        "3p": "<b>Grupp 1:</b> Sooritasid kõik neli 1-minutilist ülesannet järjest (massõppimine);",
        "4p": "<b>Grupp 2:</b> Sooritasid kaks 1-minutilist ülesannet järjest hommikul ja kaks 1-minutilist ülesannet järjest pärastlõunal (pooleldi hajutatud),",
        "5p": "<b>Grupp 3:</b> Sooritasid ühe 1-minutilise ülesande neli korda päeva jooksul (hajutatud)",
        "6p": "Kõiki õpilasi testiti enne sekkumise algust eeltestiga ja seejärel kahe hilisema testiga. Neist esimene test toimus 19. päeval, kohe peale viimast praktilist tegevust. Teine test toimus 29. päeval, s.t. 10 päeva peale esimest testi.",
        "7p": "<b>Grupp 1:</b> Eeltestis 25 õiget lahendust minutis, lõpptestis 35 – kasv 10 lahendust (40%), väga kehvasti jaotunud;",
        "8p": "<b>Grupp 2:</b> Eeltestis 24 õiget lahendust minutis, lõpptestis 39 – kasv 15 lahendust (62,5%),",
        "9p": "<b>Grupp 3:</b> Eeltestis 27 õiget lahendust minutis, lõpptestis 45 – kasv 18 lahendust (67%), väga ühtlaselt jaotunud."
      }
    }
  }
}