{
  "title": "Uuriv õppija",
  "general": {
    "how": "Kuidas?",
    "what": "Mis?",
    "why": "Miks?",
    "readMore": "Loe rohkem",
    "logo": "Erialasid lõimiv uuendus"
  },
  "nav": {
    "strategies": "Strateegiad",
    "more": "Lisaks",
    "ELU": "ELU",
    "copyright": "Copyright",
    "contacts": "Siia märgime vajadusel kontaktandmed"
  },
  "home": {
    "description": "Uuriv õppija otsib viise millega oma õpinguid tõhusamaks muuta, õpitut pikaajalises mälus talletada ja tulemusi parandada.",
    "whyForMe": "Miks mulle õpistrateegiad?",
    "attitude": "Hoiakud",
    "attitudeText": "Õpistrateegiate kasutamine aitab suunata õpilaste vaateid akadeemilistele väljakutsetele, muuta need negatiivsest positiivseks.",
    "improvement": "Tulemuste paranemine",
    "improvementText": "Õpistrateegia võib kaasa aidata õpimotivatsioonile, mis toetab produktiivsust ning tulemuslikkust õppeprotsessis.",
    "stress": "Stress",
    "stressText": "Õpistrateegiad aitavad muuta oma uskumusi stressi kohta ja minna stressi vältimise mõtteviisilt üle stressi ärakasutamise mõtteviisile.",
    "confidence": "Enesekindlus",
    "confidenceText": "Õpingute planeerimine ja kordamine pikema aja jooksul võib lausa kahekordistada mäletamistulemusi, pannes õpilast endasse rohkem uskuma.",
    "timeSavings": "Ajakulu vähenemine",
    "timeSavingsText": "Õpistrateegia kasutamisel õpid õppima, vähendades sellega üleliigseid tegevusi ja ajakulu oma edaspidistes õpingutes."
  },
  "learnMore": {
    "readingTitle": "Lugemiseks",
    "viewingTitle": "Vaatamiseks"
  },
  "elu": {
    "title": "Mis on ELU?",
    "description": "Siia tuleb teha mingi pikem ELU- projekti kirjeldav sisutekst. Siia tuleb teha mingi pikem ELU- projekti kirjeldav sisutekst. Siia tuleb teha mingi pikem ELU- projekti kirjeldav sisutekst. Siia tuleb teha mingi pikem ELU- projekti kirjeldav sisutekst. Siia tuleb teha mingi pikem ELU- projekti kirjeldav sisutekst. Siia tuleb teha mingi pikem ELU- projekti kirjeldav sisutekst. Siia tuleb teha mingi pikem ELU- projekti kirjeldav sisutekst. Siia tuleb teha mingi pikem ELU- projekti kirjeldav sisutekst.",
    "teamTitle": "Meeskond"
  },
  "strategy": {
    "studies": "Katsed",
    "source": "Allikas",
    "usefulApps": "Kasulikke rakendusi",
    "eluTeamStudies": "ELU meeskonna uuringud",
    "retrieval": {
      "title": "Vabameenutamine",
      "what": "Vabameenutamine on tegevus, mille käigus püütakse abimaterjale kasutamata infot meelde tuletada.",
      "why": "Iga kord, kui informatsiooni vaja on (seda meenutatakse), loob aju tugevamad seosed ning õpitu salvestub pikemaks ajaks ja tulevikus on seda informatsiooni kergem kätte saada.",
      "how": "Proovi materjali pärast selle õppimist meenutada (nt kirjuta üles nii palju kui mäletad, vasta kordamisküsimustele, soorita eneseteste, selgita materjali teistele jne). Seejärel vaata materjali uuesti ja korda meenutamist.",
      "studies": {
        "description": "Teaduslikud katsed on näidanud, et vabameenutamise abil õppimine aitab materjali tõhusamalt ja jäädavamalt omandada."
      }
    }
  }
}