{
  "title": "Uuriv õppija",
  "general": {
    "how": "Kuidas?",
    "what": "Mis?",
    "why": "Miks?",
    "readMore": "Loe rohkem",
    "logo": "Erialasid lõimiv uuendus"
  },
  "nav": {
    "strategies": "Strateegiad",
    "more": "Lisaks",
    "ELU": "ELU",
    "copyright": "Copyright",
    "contacts": "Siia märgime vajadusel kontaktandmed"
  },
  "home": {
    "description": "Uuriv õppija otsib viise millega oma õpinguid tõhusamaks muuta, õpitut pikaajalises mälus talletada ja tulemusi parandada.",
    "whyForMe": "Milleks mulle õpistrateegiad?",
    "attitude": "Hoiakud",
    "attitudeText": "Õpistrateegiate kasutamine aitab suunata õpilaste vaateid akadeemilistele väljakutsetele, muuta need negatiivsest positiivseks.",
    "improvement": "Tulemuste paranemine",
    "improvementText": "Õpistrateegia võib kaasa aidata õpimotivatsioonile, mis toetab produktiivsust ning tulemuslikkust õppeprotsessis.",
    "stress": "Stress",
    "stressText": "Õpistrateegiad aitavad muuta oma uskumusi stressi kohta ja minna stressi vältimise mõtteviisilt üle stressi ärakasutamise mõtteviisile.",
    "confidence": "Enesekindlus",
    "confidenceText": "Õpingute planeerimine ja kordamine pikema aja jooksul võib lausa kahekordistada mäletamistulemusi, pannes õpilast endasse rohkem uskuma.",
    "timeSavings": "Ajakulu vähenemine",
    "timeSavingsText": "Õpistrateegia kasutamisel õpid õppima, vähendades sellega üleliigseid tegevusi ja ajakulu oma edaspidistes õpingutes."
  },
  "learnMore": {
    "readingTitle": "Lugemiseks",
    "viewingTitle": "Vaatamiseks",
    "articles": {
      "0": {
        "title": "Õpi selgeks õppimist... Kasutades väljatöötamist",
        "url": "https://www.learningscientists.org/blog/2016/7/7-1",
        "lang": "Inglise keeles"
      },
      "1": {
        "title": "eDidaktikum - Õppimine ja psühholoogia",
        "url": "https://edidaktikum.ee/et/content/%C3%B5ppimine-ja-ps%C3%BChholoogia/blog/2016/7/7-1",
        "lang": "Eesti keeles"
      },
      "2": {
        "title": "Tallinna Ülikool - Õppimise ABC",
        "url": "https://www.tlu.ee/hti/oppimise-abc",
        "lang": "Eesti keeles"
      },
      "3": {
        "title": "Ruti Einpalu: tõhusad ja ebatõhusad õpistrateegiad",
        "url": "https://edasi.org/75824/ruti-einpalu-tohusad-ja-ebatohusad-opistrateegiad/",
        "lang": "Eesti keeles"
      },
      "4": {
        "title": "Grete Arro - Õppimine ärgu olgu salateadus! (slaidid)",
        "url": "https://www.tugiteenused.tartu.ee/wp-content/uploads/2018/10/Grete-Arro1.pdf",
        "lang": "Eesti keeles"
      },
      "5": {
        "title": "Kogemusõpe teooria",
        "url": "https://www.bu.edu/ctl/guides/experiential-learning/",
        "lang": "Inglise keeles"
      }
    }
  },
  "elu": {
    "eluTitle": "Mis on ELU?",
    "eluDescription": "Erialasid Lõimiv Uuendus (ELU) on uutmoodi õppeaine, mille käigus lahendatakse meeskonnatööna elulisi probleeme. Näeme ELU tulevikuhariduse suuna ja eeskujuna. Iga ELU projekt on nagu idufirma, kus kohtuvad osalejate inspireerivad ideed, vastust otsiv probleem ning eesmärk see nutikalt lahendada. Päris elu probleemidele teaduspõhistele allikatele tuginevate lahenduste otsimine võib viia ühistegevuseni väliste partneritega.",
    "eluSource": "Tallinna Ülikool",
    "projectTitle": "Mis on Uuriv Õppija?",
    "projectDescription1": "Uuriva õppija projekt katsetab ja uurib teaduspõhiseid õppimisviise, mille käigus tutvutakse erinevate aju-uuringutest tulenevate õppimisstrateegiatega, arutatakse koosloomeprotsessis nende strateegiate katsetamisvõimalusi oma õppimisel ülikoolis, mõõdetakse muutusi, mis selline innovaatiline lähenemisviis õppimisse toob.",
    "projectDescription2": "Selleks koguvad projektis osalevad tudengid andmeid oma õppimise kohta, kasutades erinevaid digivahendeid, ning analüüsivad üheskoos selliste õppimisstrateegiate mõju. Koostöös luuakse materjalid uuriva õppija toetamiseks, et jagada parimaid praktikaid, võimaldamaks ka teistele tudengitele ennastjuhtiva õppija ning tõhusate õpistrateegiate juurutamist.",
    "teamTitle": "Meeskond"
  },
  "apps": {
    "timecamp": {
      "name": "TimeCamp",
      "description": "Lehekülg, mis aitab enda õppimiseks kulunud aega jälgida. Salvestab sisestatud aja ja teeb automaatselt andmetest kokkuvõtte",
      "url": "https://www.timecamp.com"
    },
    "cbtthoughtdiart": {
      "name": "CBT Thought Diary",
      "description": "Mobiilirakendus, mis võimaldab mõtteanalüüsi teostada ja mõttemalle muuta.",
      "url": "https://cbtthoughtdiary.com/"
    },
    "socrative": {
      "name": "Socrative",
      "description": "Leht on küll mõeldud õpetajatele tunnis valikvastustega testide läbi viimiseks, kuid miski ei keela seda ka õpilaste enesekontrolliks kasutada.  Tee õpetajapoolses kasutajaliideses omale kasutaja, loo ja salvesta valikvastustega küsimustikud ja käivita neid. testi sooritamiseks liitu õpilase poolelt testiruumiga ja soorita test. Socrative võimaldab ka loodud teste näiteks oma klassi või kursusekaaslastega  jagada import lingi abil. Nii ei pea iga õppija ise küsimustikku looma vaid üht küsimustiku saab näiteks terve klassiga jagada.",
      "url": "https://www.socrative.com/"
    },
    "readlang": {
      "name": "Readlang",
      "description": "Võõrkeele õppimiseks. Sisestades võõra teksti, saad märkida enda jaoks ära võõrad sõnad. Sõnad tõlgitakse automaatselt ära, koostades õpitavate sõnade listi. Sõnu õppides on keskkonnas koheselt olemas sõnakaardid, mille abil saad õppida ning oma õpitulemusi kontrollida. Pärast kordamist kuvatakse  õpitust statistiline tabel. Keskkond on osaliselt tasuta.",
      "url": "https://readlang.com/"
    }
  },
  "strategy": {
    "studies": "Katsed",
    "source": "Allikas",
    "usefulApps": "Kasulikke rakendusi",
    "eluTeamStudies": "ELU meeskonna uuringud",
    "website": "Veebileht"
  },
  "strategies": {
    "retrieval": {
      "title": "Vabameenutamine",
      "what": "Vabameenutamine on tegevus, mille käigus püütakse abimaterjale kasutamata infot meelde tuletada.",
      "why": "Iga kord, kui informatsiooni vaja on (seda meenutatakse), loob aju tugevamad seosed ning õpitu salvestub pikemaks ajaks ja tulevikus on seda informatsiooni kergem kätte saada.",
      "how": "Proovi materjali pärast selle õppimist meenutada (nt kirjuta üles nii palju kui mäletad, vasta kordamisküsimustele, soorita eneseteste, selgita materjali teistele jne). Seejärel vaata materjali uuesti ja korda meenutamist.",
      "studyDescription": "Teaduslikud katsed, mis võrdlesid ühekordset õppimist, mitmekordset õppimist, mõistekaartide koostamist ja vabameenutamist, leidsid, et vabameenutamise puhul oli õppijatel 1 nädala möödudes kõige rohkem meeles. Kuigi õpilased ise arvasid, et mõistekaardi koostamine annab paremaid tulemusi, siis 120st uuringus osalenud õpilasest 84% sooritas nädala möödudes testi paremini, kui nad olid õppimiseks vabameenutamist kasutanud."
    },
    "spaced": {
      "title": "Vaheldatud õppimine",
      "what": "Vaheldatud õppimine koosneb lühikese aja vältel korduvatest intensiivsetest õpisessioonidest, kus õppimise pauside ajal sooritatakse füüsilisi tegevusi.",
      "why": "Pauside tegemine aitab ajul informatsiooni lühimälust kustutada ning kui õpitut seejärel korrata, siis salvestub see pikaajalisse mällu.",
      "how": "Meetodi puhul kasutatakse  lühikesi, kuni 20-minutilisi intensiivseid õppimissööste, mis vahelduvad tegevustega, kus puudub stiimul. Vahelduv tegevus peab olema  piisavalt pikk, et aju saaks informatsiooni pikaajaliselt talletada. Antud õppe meetodi puhul kasutatakse tunni formaati, kus õppimise sööstud vahelduvad füüsilise tegevusega.",
      "studyDescription": "Uuringu tulemused kinnitavad, et vaheldatud õppe puhul salvestatakse õpitu paremini pikaajalisee mällu ning seda tava õppemeetodiga võrreldes lühema aja jooksul."
    },
    "mindset": {
      "title": "Mõttemallide muutmine",
      "what": "Mõttemallid on uskumused meie endi ja meid ümbritseva kohta, mis loovad meile käitumisraamistiku. Nende muutmist võib seega vaadata kui oma (alateadlike) uskumuste teadlikku ümberkujundamist selliselt, et nad meile kasulikumad oleksid.",
      "why": "Mõttemallide muutmine aitab stressirohkeid (akadeemilisi) olukordi enda kasuks tööle panna ja väärtuslikena nägema hakata.",
      "how": "Mõtle olukord enda jaoks ringi nii, et see on positiivne. Näiteks, vii ennast kurssi stressi positiivsete omadustega ja tuleta neid endale enne stressirohket situatsiooni meelde. Samuti on kasulik väljendid ümber mõelda - näiteks eksamieelne “ärevus” “elevuseks”. Avalikku esinemist aga saab käsitleda teiste aitamisena, jagades nendega põnevat informatsiooni, selle asemel et pidada seda enda avamiseks kriitikale.",
      "studyDescription": "Uuringutes testiti “stress on piirav” ja “stress on võimestav” mõtteviisiga inimesi erinevates stressiolukordades ning leiti, et “stress on võimestav” suhtumine on kasulik. Ehkki stressirohke olukord ei muutu selle suhtumise tõttu emotsionaalselt vähem keeruliseks või koormavaks, võimaldab positiivsem stressikäsitlus keskenduda muudele, kasutoovatele asjaoludele."
    },
    "distributed": {
      "title": "Hajutatud õppimine",
      "what": "Õppimise teadlik hajutamine: mitmel päeval sama materjali lühema aja jooksul õppimine. Uute teadmiste salvestamine intervallidega.",
      "why": "Õppides lühemate perioodide jooksul ja õpitut korrates, jääb õpitu paremini meelde. Õppimisest vabal perioodil aju puhkab.",
      "how": "Õppimine on jaotatud erinevatele päevadele/nädalatele. Intervallid meenutamisel pingutuse efekti tekke jaoks piisava pikkusega. Kordamisküsimused, valikvastustega harjutused, mis võimaldavad meenutada õpitut on tõhusamad kui materjali uuesti lugemine ning samas soodustab see teadmiste kinnistamist pikaajalisse mällu. ",
      "studyDescription": "Testide tulemused on näidanud, et kui õppimine mitme päeva peale hajutada, siis jääb õpitu pikemaajalisemalt meelde."
    }
  }
}